[
  "obsidian-git",
  "obsidian-linter",
  "omnisearch",
  "obsidian-kanban",
  "emoji-shortcodes",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "advanced-canvas",
  "obsidian-tasks-plugin",
  "periodic-notes",
  "paper-clipper",
  "paper_importer"
]